<?php
{
# Данные о странице
$title = 'О Предприятии';
$keywords = 'О Предприятии';
$description = 'О Предприятии Службы Специальной Связи';
$template = 'info';
$page_blocks = 'contact, newsblock';

# Содержание страницы
$content = <<<EOF
Служба специальной связи была организована в 1939 году и на сегодняшний день является самой крупной курьерской и одной из мобильных служб в Республике.<br>
Спецсвязь имеет разветвленную сеть доставки спецотправлений, включающую в себя все областные, районные центры и города Республики.<br>
Спецсвязь Кыргызстана тесно сотрудничает со спецсвязью российской Федерации, курьерскими службами государств стран СНГ.<br>
Через разветвленную сеть мы доставим Ваши спецотправления до получателя в полной сохранности по г. Бишкек, Кыргызской Республике и странам СНГ.<br>
Спецсвязь работает с ценными и другими грузами у борта воздушного судна, что обеспечивает надежность перевозки отправлений (грузов).<hr>


Наши задачи:<br>
предоставление услуг спецсвязи по перевозке спецотправлений органов государственной власти и управления, а также госучреждений.<hr>

Наши Услуги:<br>
    Доставка спецотправлений «из рук в руки», «от двери до двери».<br>
    Экспресс – доставка спецотправлений по республике и странам СНГ.<br>
    Доставка спецотправлений и сопровождение грузов любого характера, наземным или воздушным транспортом не запрещенных таможенным законодательством.<br>
    Перевозка и сопровождение денежной наличности в пределах республики.<br>
    Вызов курьера по адресу отправителя для принятия отправлений на месте и выполнения поручений по доставке<br>
    Предоставление транспортных услуг с вооруженной охраной<br>
    Сопровождение денежной наличности, материально-ответственного лица (кассира) клиента<br>
    Доставка спецотправлений срочного и ценного характера нарочным порядком.<br>
    Мониторинг (отслеживание спецотправлений).<hr>
	
Зона обслуживания:<br>
Спецсвязь имеет разветвленную сеть доставки отправлений, Включающую в себя- все областные центры и города Республики. <br>
Мы доставим Ваши отправления до получателя в полной сохранности в г. Бишкек, по Кыргызстану и странам СНГ.

EOF;
}