<?php

# Данные о странице
$title = 'Зона обслуживания';
$keywords = 'Зона обслуживания, Спецсвязь, КР, ГП, Служба, Кыргызстан';
$description = 'Зона обслуживания, Спецсвязь, КР, ГП, Служба, Кыргызстан';
$template = 'info';
$page_blocks = 'contact, info, newsblock';

# Содержание страницы
$content = <<<EOF
Кыргызская Республика<br>
Доставка производится до каждого районного центра и крупные населенные пункты Республики<br>
<img src="/i/karta1.gif" alt=""><br><br>
<!--/Расчет расстояний-->
<script type='text/javascript'>
account=14749; 
flagma_domain='http://flagma-kg.com/ru'; 
\n</script> 
<script type='text/javascript' src='http://flagma-kg.com/jslib/export.js'></script><div id='flagma-export-link' style='position:relative; line-height: 13px; width: 560px; white-space:nowrap; overflow: hidden; font-size: 10px; color:#555; padding: 0; background: #d9e9d9;'>Сервис использует базу <a href='http://flagma-kg.com/ru/raschet-rasstoyaniy.html' style='text-decoration:none; font-size: 10px; padding-left: 5px; color: #3B5998;'>Расчет расстояний на Флагме</a></div>
<!--/Расчет расстояний-->
Обслуживаемые населенные пункты<hr>
Иссык-Кульская область <br>
1.	Ак-Суйский район - c.Теплоключенка<br>
2.	Жети-Огузский район - с.Кызыл-Суу<br>
3.	Иссык-Кульский район - г.Чолпон-Ата<br>
4.	Тонский район - с.Боконбаево<br>
5.	Тюпский район - с.Тюп<br>
6.	г.Каракол <br>
7.	г.Балыкчи <br>
8.	г.Чолпон-Ата<hr>
Джалал-Абадская область <br>
1.	Ала-Букинский район - с.Ала-Бука<br>
2.	Базар-Коргонский район - с.Базар-Коргон<br>
3.	Аксыйский район - с.Кербен<br>
4.	Ноокенский район - с.Массы<br>
5.	Сузакский район - с.Сузак<br>
6.	Тогуз-Тороуский район - с.Казарман<br>
7.	Токтогульский район - пгт. Токтогул<br>
8.	Чаткальский район - с.Каныш-Кыя<br>
9.	г.Таш-Комур <br>
10.	г.Майлы-Суу <br>
11.	г.Каракуль <br>
12.	Джалал-Абад <br>
13.	Кочкор-Ата <br>
14.	Кербен <br>
15.	Кок-Жангак <hr>
Нарынская область <br>
1.	Ак-Талинский район - с.Баетово<br>
2.	Ат-Башынский район - с.Ат-Башы<br>
3.	Джумгальский район - с.Чаек<br>
4.	Кочкорский район - с.Кочкорка<br>
5.	Нарынский район - г.Нарын<br>
6.	г.Нарын <hr>
Баткенская область<br>
1.	Баткенский район - г.Баткен<br>
2.	Лейлекский район - г.Исфана<br>
3.	Кадамжайский район - с.Пульгон<br>
4.	г.Сулюкта <br>
5.	г.Кызыл-Кия <br>
6.	г.Баткен <br>
7.	г.Исфана <hr>
Ошская область <br>
1.	Алайский район - с.Гульча<br>
2.	Араванский район - с.Араван<br>
3.	Кара-Сууский район - г.Кара-Суу<br>
4.	Кара-Сууский район - с.Нариман<br>
5.	Ноокатский район - г.Ноокат<br>
6.	Кара-Кулжинский район - с.Кара-Кульджа<br>
7.	Узгенский район - г.Узген<br>
8.	Чон-Алайский район - с.Дароот-Коргон<br>
9.	г.Ноокат <br>
10.	г.Узген <br>
11.	г.Ош <hr>
Чуйская область<br> 
1.	Аламудунский район - с.Лебединовка<br>
2.	Ысык-Атинский район - г.Кант<br>
3.	Жайылский район - г.Кара-Балта<br>
4.	Кеминский район - пгт. Кемин<br>
5.	Московский район - с.Беловодское<br>
6.	Панфиловский район - пгт. Каинды<br>
7.	Сокулукский Район - с.Сокулук<br>
8.	Чуйский район - г.Токмок<br>
9.	г.Токмок <br>
10.	г.Кант <br>
11.	г.Шопоков <br>
12.	г.Карабалта <br>
13.	г.Бишкек <hr>
Таласская область<br> 
1.	Бакай-Атинский район - с.Бакай-Ата<br>
2.	Кара-Буринский район - с.Кызыл-Адыр<br>
3.	Манасский район - с.Покровка<br>
4.	Таласский район - с.Кок-Ой<br>
5.	г.Талас <hr>
Доставка производится до каждого районного центра и крупных населенных пунктов Стран СНГ<br>
<img src="/i/karta2.gif" alt=""><br>
EOF;

			