<?php
{
# Данные о странице
$title = 'Услуги';
$keywords = 'Услуги';
$description = 'Услуги Службы Специальной Связи';
$template = 'info';
$page_blocks = 'contact, newsblock, reklam';

# Содержание страницы
$content = <<<EOF
<b>Экспресс-доставка</b><br>
Быстрая и надёжная доставка по регионам Кыргызстана и в страны дальнего зарубежья. 
<hr>
<b>Преимущества:</b><br><br>

    основной объем отправлений доставляется за 1-2 дня по всему Кыргызстану, <br>
    к доставке принимаются отправления весом до 300 кг включительно, у нас нет ограничений — к отправке принимаются любые виды вложения (документы, денежные знаки и иностранная валюта, ценные бумаги, драгоценные металлы, камни и изделия из них, произведения искусства всех видов, культурные ценности*, предметы антиквариата, опасные грузы**);<br> 
    для перевозки особых видов грузов используется собственный специализированный транспорт;<br>
    Вы можете выбрать тариф или режим доставки; услуга может быть оплачена наличными и безналичным способами (при наличии договора с предприятием). <br><br>

* Если они не требуют особых условий транспортировки ** К доставке принимаются опасные грузы, не требующие оформления разрешений (имеются ограничения, уточняйте у специалистов)» <br><br>

Пункт приема отправлений открыт по адресу г. Бишкек, ул. Раззакова 55 (вход со двора)<br>
<b>График работы Пункта приема отправлений:</b><br><br>

    Понедельник 9.00-21.00<br>
    Вторник 9.00-21.00<br>
    Среда 9.00-21.00<br>
    Четверг 9.00-21.00<br>
    Пятница 9.00-21.00<br>
    Суббота 10.00-18.00<br>
    Воскресенье 10.00-18.00<br><br>

К доставке принимаются отправления весом до 50 кг включительно. По габаритам сумма размеров всех сторон отправления (длина*ширина*высота) не должна превышать 3 м. Количество отправлений в одной партии не должно превышать 200 шт. К приему не допускаются отправления с вложением «денежные знаки и иностранная валюта», «драгоценные металлы», опасные грузы, а также грузы, запрещённые в авиаперевозке. При получении отправления необходимо иметь при себе паспорт. Для получения отправления доверенному лицу необходимо иметь при себе заверенную доверенность от имени получателя.
<hr>
<b>Доставка наличных денег и ценных бумаг</b><br>
<b>"Служба Специальной Связи"</b> оказывает полный комплекс услуг по перевозке ценных бумаг и наличных денег, включающий в себя:<br><br> 

    перевозку ценных бумаг, аккредитивов, векселей и кредитных карт;<br>
    прием, обработку и доставку;<br>
    городские, междугородние и международные перевозки;<br>
    хранение ценных грузов в специализированных хранилищах, оборудованных сейфовыми дверями, современной системой сигнализации и находящихся под круглосуточной охраной;<br>
    индивидуальный подход к выбору транспортных средств при организации маршрута доставки;<br>
    гарантии сохранности грузов;<br>
    гибкую тарифную политику.<br>
	Перевозка осуществляется специально оборудованными бронированными автомобилями.
	<hr>
	<b>Доставка наркотических средств и психотропных веществ</b><br><br>
	
	 <b>"Служба Специальной Связи"</b> оказывает услуги по перевозке наркотических средств и психотропных веществ внесенных в Списки I, II, III и IV, в соответствии с законом от 8 января 1998 г. N 3-ФЗ «О наркотических средствах и психотропных веществах», в том числе:<br><br>

    проводятся консультации по всем вопросам, связанным с перевозкой медицинских препаратов;<br>
    осуществляется индивидуальный выбор маршрута перевозки по конкретной заявке;<br>
    транспортировка отправлений с НС и ПВ по автомобильным маршрутам осуществляется собственным транспортом "Службы Специальной Связи". В случае перевозки между городами, кроме собственного, используется привлеченный железнодорожный и авиационный транспорт; <br>
    при транспортировке медицинских препаратов выдерживается необходимая температура и особые условия перевозки.
<hr>
<b>Доставка опасных грузов</b><br>
<b> "Служба Специальной Связи"</b> оказывает комплекс услуг по перевозке оружия и взрывчатых веществ военно-промышленного назначения в том числе: <br><br>

    перевозку грузов военно-промышленного назначения, в том числе опытных образцов вооружения, военной техники и снаряжения; <br>
    высокоточного, технологического оборудования; <br>
    перевозку оружия (боевое ручное стрелковое, гражданское, служебное), запчастей и аксессуаров к нему; <br>
    ракетного, торпедного, артиллерийского вооружения; <br>
    перевозку выставочных грузов: <br><br>

        –выставки оборонного комплекса и приравненные к ним;<br>
        –выставки «охота и рыбалка»; <br><br>

    перевозку опасных грузов 1-6, 8-9 классов опасности: <br><br>

         –перевозка ВМ промышленного назначения;<br>
         –перевозка взрывчатых веществ и боеприпасов; <br><br>

    консультации по вопросу «перевозка опасных грузов автомобильным транспортом»;<br>
    перевозка опасных грузов автомобильным транспортом осуществляется, в том числе и по заключенным государственным контрактам. При перевозке используются собственные транспортные средства, категорий ехII. exIII, допущенные к перевозкам опасных грузов 1 класса. <br><br>

Тарифы на перевозку включают в себя услуги страхования.
<hr>
	<b>Доставка отправлений с грифом секретности</b><br><br>
	
"Служба Специальной Связи" осуществляет отправку отправлений, содержащих сведения, отнесенные к государственной тайне.<br>
Отправления с грифом секретности оформляются согласно Инструкции по обеспечению режима секретности, утвержденной Постановлением Правительства.
<hr>
<b>Доставка продукции военного назначения</b><br>
"Служба Специальной Связи" оказывает комплекс услуг по перевозке оружия и взрывчатых веществ военно-промышленного назначения в том числе:<br><br>

    перевозку грузов военно-промышленного назначения, в том числе опытных образцов вооружения, военной техники и снаряжения<br>
    перевозку высокоточного и технологического оборудования.<br>
    перевозку оружия (боевое ручное стрелковое, гражданское, служебное), запчастей и аксессуаров к нему.<br>
    перевозку ракетного, торпедного, артиллерийского вооружения<br>
    перевозку выставочных грузов:<br>
    выставки оборонного комплекса и приравненные к ним;<br>
    выставки «охота и рыбалка»;<br>
    перевозку опасных грузов 1-6, 8-9 классов опасности:<br>
    перевозка ВМ промышленного назначения;<br>
    перевозка взрывчатых веществ и боеприпасов;<br>
    консультации по вопросу «перевозка опасных грузов автомобильным транспортом».<br><br>

Перевозка опасных грузов автомобильным транспортом осуществляется, в том числе и по заключенным государственным контрактам.<br>
При перевозке используются собственные транспортные средства, категорий ехII. exIII, допущенные к перевозкам опасных грузов 1 класса.<br>


EOF;
}